{
  "filename": "disclaimer.md",
  "__html": "<h2>Disclaimer about shared resources on this site</h2>\n<p>This site reminds you: Before downloading and using the resources shared by this site, please be sure to read and understand this statement thoroughly.</p>\n<p><span style=\"color: #FF0000;\"><strong>\nYou may choose not to use it, but if you download and use it, your use will be deemed to be an endorsement of the entire contents of this statement.\n</strong></span></p>\n<ol>\n<li>\n<p>The resources provided by this site are all from the Internet and may be protected by copyright. Therefore, if you need to use the resources provided by this site, we recommend that you first contact the original author and ask for consent.</p>\n</li>\n<li>\n<p>Although you can find these learning resources, you can only view and download them on the web.</p>\n</li>\n<li>\n<p>We do not authorize you to use these learning resources for any other purpose.</p>\n</li>\n<li>\n<p>All resources of this site are free and free to download, so that everyone can learn and communicate.</p>\n</li>\n<li>\n<p>All learning resources are sourced from the Internet. Due to the reprinting during the collection process, the original authors of many works are unknown.</p>\n</li>\n<li>\n<p>If the resources of this site use your work, please contact us and we will promptly indicate.</p>\n</li>\n<li>\n<p>If you do not wish to display on this site, please contact us and we will delete it in time.</p>\n</li>\n<li>\n<p>For the resources shared by netizens, this site is not responsible for its security and effectiveness!</p>\n</li>\n<li>\n<p>This site is not responsible for any disputes arising from the use of resources on this site for commercial purposes.</p>\n</li>\n<li>\n<p>Please delete all resources of this site within 24 hours after downloading. If you like, please purchase genuine resources!</p>\n</li>\n</ol>\n",
  "title": "免责声明",
  "keywords": "搜云库技术团队",
  "description": "在下载和使用本站共享的软件资源前，请您务必仔细阅读并透彻理解本声明。您可以选择不使用，但如果您下载和使用，您的使用行为将被视为对本声明全部内容的认可。"
}